{
  "adat": {
    "adat-1": {
      "value": "Slametan atau kenduren lebih dikenal kalangan masyarakat. Upacara ini merupakan adat yang pertama.
Menurut sejarah sebelum adanya agama islam di jawa kenduren merupakan kegiatan doa bersama yang di pimpin oleh tokoh agama atau ketua suku. Tetapi pada zaman dahulu makanan sebagai sesaji dan untuk persembahannya.
",
      "nama": "Kendruen"
    },
    "adat-2": {
      "value": "Nyadran merupakan upacara yang di lakukan oleh masyarakat jawa untuk menyambut bulan suci ramadhan. Namun sebelum adanya agama islam nyadran adalah tradisi dari agama hindu-budha.
Sejak adanya walisongo di tanah jawa para sunan menyebarkan agama islam dengan menggabungkan dan meluruskan tradisi-tradisi tersebut.
",
      "nama": "Nyadran"
    },
    "adat-3": {
      "value": "Wedalan/wetonan dalam bahasa jawa berarti keluar tetapi yang di maksud di sini yaitu lahirnya seseorang.
Masyarakat akan melakukan adat/upacara ini sebagai sarana mendoakan agar diberi panjang umur dan di hindarkan berbagai macam mara bahaya.
",
      "nama": "Wetonan"
    },
    "adat-4": {
      "value": "Ruwatan adalah upacara adat jawa tengah yang sebagai sarana pembebasan atau penyucian manusia dari dosa dan kesalahannya.
Contohnya yaitu masyarakat sekitar dieng wonosobo.
Anak-anak yang memiliki rambut gimbal biasanya di anggap sebagai keturunan buto ijo segara di ruwatan agar selamat dari.",
      "nama": "Ruwatan"
    },
    "adat-5": {
      "value": "Larung sesaji merupakan upacara yang di lakukan masyarakat jawa bagian pesisir utara dan selatan.
Dilakukan kegiatan ini yaitu wujud rasa syukur kepada sang pencipta atas hasil ikan tangkapan mereka selama melaut.
Dan memohon agar selalu di beri keselamatan dan hasil yang cukup dalam usahanya.
",
      "nama": "Larung Sesaji"
    },
    "adat-6": {
      "value": "Pasti semua orang menganggap bahwa ketika seorang perempuan yang hamil harus benar-benar dijaga. sehingga dalam semasa hamil tidak terjadi hal-hal burk yang menimpa pada seorang anak dan ibunya.
",
      "nama": "Tingkeban"
    }
  }
}
