{
  "alat_musik": {
    "alatmusik-1": {
      "value": "Kenong merupakan salah satu alat musik yang menyusun gamelan Jawa. Kenong biasanya dimainkan dengan dipukul oleh satu alat pemukul. Alat ini merupakan pengisi akor atau harmoni dalam permainkan gamelan, kenong berfungsi sebagai penentu batas-batas gatra, menegaskan irama. Kenong juga termasuk dalam alat musik berpencu, namun ukuran lebih besar daripada bonang. Alat ini juga dipukul menggunakan alat pemukul kayu yang dililitkan kain. Jumlah dalam satu set bervariasi tetapi biasanya sekitar 8-10 buah.",
      "nama": "Kenong"
    },
    "alatmusik-2": {
      "value": "Alat memiliki bilahan-bilahan yang disusun diatas bingkai kayu dan biasanya terdiri dari enam bilah dan ada juga yang terdiri dari tujuh bilah.  Fungsi dari ketiga alat ini adalah sebagai resonator. Cara menggunakan Instrumen ini yaitu dengan cara dipukul dengan menggukana pemukul yang terbuat dari kayu.  Bila dilihat dari ukuran dan fungsinya, instrumen ini mempunyai tiga jenis yaitu demung (alat yang paling besar), saron (berukuran sedang) dan, peking (memiliki ukuran paling kecil).",
      "nama": "Peking"
    },
    "alatmusik-3": {
      "value": "Secara umum Gong merupakan alat musik yang terbuat dari leburan logam (perunggu dengan tembaga) dengan permukaan yang bundar (dengan atau tanpa Pencu). Gong dapat di gantung pada bingkai atau diletakkan berjajar pada rak, atau bisa ditempatkan pada permukaan yang lunak seperti tikar. Selain itu ada juga gong genggam yang dimainkan sambil berjalan ataupun menari. Gong yang memiliki suara rendah, ditabuh dengan pemukul kayu yang ujungnya di balut dengan karet, katun, atau benang. Seperti dikutip Dari Wikipedia bahasa Indonesia, Gong adalah merupakan sebuah alat musik pukul yang terkenal di Asia Tenggara dan Asia Timur. Gong ini digunakan untuk alat musik tradisional. Gong yang telah ditempa belum dapat ditentukan nadanya. Nada gong baru terbentuk setelah dibilas dan dibersihkan. Apabila nadanya masih belum sesuai, gong dikerok sehingga lapisan perunggunya menjadi lebih tipis.",
      "nama": "Gong"
    }
  }
}
