{
  "lagu": {
    "lagu-1": {
      "value":"Gundhul-gundhul pacul adalah lagu anak-anak jawa yang dikarang oleh sunan kalijaga pada tahun 1400an, lagu ini memiliki nilai etika yang mengingatkan pada generasi muda dan semua orang yang sudah tidak lagi mampu menjaga kehormatan dan sikap perilakunya tidak lagi berdasarkan nilai-nilai atau etika.",
      "lirik" : "
      Gundhul gundhul pacul cul
      gembelengan
      Nyunggi nyunggi wakul kul
      gembèlengan
      Wakul ngglimpang segané dadi sak latar
      Wakul ngglimpang segané dadi sak latar",
      "nama": "Gundul-Gundul Pacul"
    },
    "lagu-2": {
      "value":"Lagu yin ning tawang ana lintang karya pengarang lagu keroncong bernama Andjar Any yang memiliki makna seorang ayah yang sedang menunggu kehadiran putrinya dengan harap harap cemas sementara sang ayah duduk di luar gedung dengan fikiran yang cemas sehingga dipandangnya langit malam yang berhias bintang.",
      "lirik" : "
      Yen ing tawang ono lintang cah ayuAku ngenteni teka mu
      Marang mego ing angkoso
      Sung takok-ke pawartamu
      
      Janji janji aku eleng cah ayu
      Sumedot roso ing ati
      Lintang lintang'e wingi wingi nimas
      Tresna ku sundul ing ati

      Ndek semono janjimu disekseni
      Mego kartiko keiring roso tresno asih

      Yen ing tawang ono lintang cah ayu
      Rungokno tangis ing ati
      Miraring swara ing ratri nimas
      ngenteni bulan ndadari",
      "nama": "Yin Ning Tawang"
    },
    "lagu-3": {
      "value":"Lagu aja lamis adalah lagu karya Manthous yang mengajarkan nilai kejujuran dan tanggung jawab, dalam lagu aja lamis terdapat sebuah peringatan, yaitu janganlah suka berbohong dalam hal apapun, termasuk berjanji karena kebohongan hanya membuat orang lain kecewa. Lagu tersebut merupakan ajaran hidup yang termasuk dalam nilai Pendidikan karakter yang memuat tentang kejujuran.",
      "lirik" : "
      Ojo sok gampang
      janji wong manis
      yen to amung lamis
      Becik aluwung prasojo nimas
      ora agawe cuwo

      Tansah ngugemi
      tresnamu wingi
      jebul amung lamis
      koyo ngenteni thukuling jamur
      ing mongso ketigo

      Aku iki prasasat
      loro tan antuk jampi
      mbok ojo amung lamis
      kang uwis dadine banjur didis

      Akeh tulodo kang demen cidro
      Uripe rekoso
      milih sawiji ngendi kang suci
      tanggung biso mukti",
      "nama": "Aja Lamis"
    }
  }
}
