{
  "lagu": {
    "lagu-1": {
      "value":"Gundul-gundul Pacul, misalnya. Lagu daerah asal Jawa yang diciptakan oleh Sunan Kalijaga ini lebih dikenal sebagai lagu anak-anak –dan berdasarkan cerita lagu ini memang sengaja “dititipkan” kepada anak-anak– memiliki lirik sederhana dan sedikit lucu. Nadanya pun pas untuk dinyanyikan anak-anak.Kata pertama yang disebut dalam lagu ini, yakni “gundul”, atau kepala yang tak memiliki rambut. Kita tahu bahwa kepala adalah lambang kemuliaan atau kehormatan seseorang. Sedangkan rambut adalah lambang mahkota. Artinya, seseorang yang menjadi pemimpin secara otomatis memiliki kehormatan yang melekat.",
      "lirik" : "
      Gundhul -gu-dhul pa - cul-cul gembelengan
      Nyunggi -nyunggi wa- kul-kul gem-be-lengan
      Wakul ngglim - pang se - ga - ne da-di sak la - tar
      Wakul ngglim - pang se - ga - ne da-di sak la - tar",
      "nama": "Gundul-Gundul Pacul"
    },
    "lagu-2": {
      "value":"Kebanyakan orang mengira lagu ini adalah lagu kasmaran, lagunya orang jatuh cinta. Tapi dari beberapa referensi yang saya baca lagu ini menceritakan tentang seorang ayah yang sedang menunggu kelahiran putrinya. Makanya, banyak para penyanyi yang mengganti kata-kata cah ayu dengan cah bagus, wong ayu, atau wong manis. Walaupun keluar dari makna lagu itu sendiri, tapi menurutku sey secara garis besr tetap berarti pengharapan atau kerinduan kepada seseorang. Lagu ini populer oleh Waldjinah di era 1960 an. Tapi, mungkin hanya sedikit yang paham siapa pencipta dari lagu ini. Beliau adalah Andjar Any, lelaki kelahiran Ponorogo 3 Maret 1936. Hemm..jadi berbicara tentang sejarah, tapi tak apalah. Tidak ada ruginya bukan mengetahui seorang sastrawan yang prestasinya sangat mengagumkan. Karya beliau sendiri sudah ada sekitar 2000 lagu.",
      "lirik" : "
      Yen ing tawang ono lintang cah ayuAku ngenteni teka mu
      Marang mego ing angkoso
      Sung takok-ke pawartamu
      
      Janji janji aku eleng cah ayu
      Sumedot roso ing ati
      Lintang lintang'e wingi wingi nimas
      Tresna ku sundul ing ati

      Ndek semono janjimu disekseni
      Mego kartiko keiring roso tresno asih

      Yen ing tawang ono lintang cah ayu
      Rungokno tangis ing ati
      Miraring swara ing ratri nimas
      ngenteni bulan ndadari",
      "nama": "Yin Ning Tawang"
    },
    "lagu-3": {
      "value":"Tembang atau lagu yang dipopulerkan oleh penyanyi langgam dan kerocong Jawa Waljinah di atas mengandung muatan nilai dan filosofis yang mendalam. Lagu tersebut mengandung pesan kepada siapa pun agar tidak mudah mengucap janji-janji manis (lamis), jika kenyataannya hanya berdusta. Lebih baik kita jujur apa adanya agar tidak membuat kecewa orang lain.
      Adalah Ki Nartosabdo, sang pencipta lagu, yang telah jauh hari membaca tanda-tanda zaman tentang akan munculnya orang-orang yang hanya lamis, janji manis di mulut saja. Saat ini, tembang Ojo Lamis terasa tepat dan kontekstual untuk dimaknai. Pemilihan kepala daerah ( Pilkada ) yang akan diselenggarakan secara serentak di beberapa daerah menciptakan dinamika politik yang menggairahkan di tanah air. Selain ditandai oleh banyaknya calon yang akan bertarung memperebutkan kursi kekuasaan di daerah, Pilkada juga diramaikan oleh bertaburnya janji-janji manis kandidat saat kampanye.",
      "lirik" : "
      Ojo sok gampang
      janji wong manis
      yen to amung lamis
      Becik aluwung prasojo nimas
      ora agawe cuwo

      Tansah ngugemi
      tresnamu wingi
      jebul amung lamis
      koyo ngenteni thukuling jamur
      ing mongso ketigo

      Aku iki prasasat
      loro tan antuk jampi
      mbok ojo amung lamis
      kang uwis dadine banjur didis

      Akeh tulodo kang demen cidro
      Uripe rekoso
      milih sawiji ngendi kang suci
      tanggung biso mukti",
      "nama": "Aja Lamis"
    }
  }
}
